Repository: onlyvae/loupe
Catalog: code/Loupe/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: Course
ar: الاتجاه
de: Kurs
es: Rumbo
fr: Direction
it: Rotta
ja: 進行方向
ko: 진행 방향
pl: Kurs
pt_br: Rumo
pt_pt: Rumo
ru: Курс
tr: Rota
uk: Курс
vi: Hướng di chuyển
zh_hans: 航向
zh_hant: 航向

source: CPU architecture identifiers from the kernel.
ar: معرفات بنية وحدة المعالجة المركزية (CPU) من النواة.
de: CPU-Architekturkennungen aus dem Kernel.
es: Identificadores de arquitectura de CPU del kernel.
fr: Identifiants d'architecture CPU exposés par le noyau.
it: Identificatori dell'architettura della CPU forniti dal kernel.
ja: カーネルから取得したCPUアーキテクチャの識別子。
ko: 커널에서 가져온 CPU 아키텍처 식별자.
pl: Identyfikatory architektury CPU pochodzące z jądra systemu.
pt_br: Identificadores de arquitetura da CPU vindos do kernel.
pt_pt: Identificadores da arquitetura do CPU obtidos do kernel.
ru: Идентификаторы архитектуры процессора из ядра.
tr: Çekirdekten alınan CPU mimari tanımlayıcıları.
uk: Ідентифікатори архітектури процесора від ядра системи.
vi: Mã định danh kiến trúc CPU từ nhân hệ thống.
zh_hans: 来自内核的 CPU 架构标识。
zh_hant: 來自核心的 CPU 架構識別碼。

source: Creation date of the app's Documents folder. Indicates when the app was installed.
ar: تاريخ إنشاء مجلد Documents الخاص بالتطبيق. يشير إلى وقت تثبيت التطبيق.
de: Erstellungsdatum des Documents-Ordners der App. Zeigt, wann die App installiert wurde.
es: Fecha de creación de la carpeta Documents de la app. Indica cuándo se instaló la app.
fr: Date de création du dossier Documents de l'app. Indique la date d'installation.
it: Data di creazione della cartella Documenti dell'app. Indica quando l'app è stata installata.
ja: AppのDocumentsフォルダの作成日。Appがインストールされた時期がわかります。
ko: 앱의 Documents 폴더 생성 날짜. 앱이 설치된 시점을 알려줘요.
pl: Data utworzenia folderu Documents aplikacji. Wskazuje, kiedy aplikacja została zainstalowana.
pt_br: Data de criação da pasta Documents do app. Indica quando o app foi instalado.
pt_pt: Data de criação da pasta Documents da app. Indica quando a app foi instalada.
ru: Дата создания папки Documents у приложения. Показывает, когда приложение было установлено.
tr: Uygulamanın Documents klasörünün oluşturulma tarihi. Uygulamanın ne zaman kurulduğunu gösterir.
uk: Дата створення папки Documents застосунку. Показує, коли застосунок було встановлено.
vi: Ngày tạo thư mục Documents của ứng dụng. Cho biết thời điểm ứng dụng được cài đặt.
zh_hans: App 的 Documents 文件夹创建日期。表明 App 的安装时间。
zh_hant: App 的 Documents 資料夾的建立日期。代表這個 App 的安裝時間。

source: Current activity
ar: النشاط الحالي
de: Aktuelle Aktivität
es: Actividad actual
fr: Activité en cours
it: Attività attuale
ja: 現在のアクティビティ
ko: 현재 활동
pl: Bieżąca aktywność
pt_br: Atividade atual
pt_pt: Atividade atual
ru: Текущая активность
tr: Mevcut etkinlik
uk: Поточна активність
vi: Hoạt động hiện tại
zh_hans: 当前活动
zh_hant: 目前活動

source: Current cadence (steps/s)
ar: الإيقاع الحالي (خطوة/ثانية)
de: Aktuelle Schrittfrequenz (Schritte/s)
es: Cadencia actual (pasos/s)
fr: Cadence actuelle (pas/s)
it: Cadenza attuale (passi/s)
ja: 現在のケイデンス（歩/秒）
ko: 현재 케이던스 (걸음/초)
pl: Bieżąca kadencja (kroki/s)
pt_br: Cadência atual (passos/s)
pt_pt: Cadência atual (passos/s)
ru: Текущая частота шагов (шагов/с)
tr: Mevcut ritim (adım/s)
uk: Поточний темп (кроків/с)
vi: Nhịp bước hiện tại (bước/s)
zh_hans: 当前步频（步/秒）
zh_hant: 目前步頻（步/秒）

source: Current inputs
ar: المدخلات الحالية
de: Aktuelle Eingänge
es: Entradas actuales
fr: Entrées actuelles
it: Ingressi attuali
ja: 現在の入力
ko: 현재 입력
pl: Bieżące wejścia
pt_br: Entradas atuais
pt_pt: Entradas atuais
ru: Текущие входы
tr: Mevcut girişler
uk: Поточні входи
vi: Đầu vào hiện tại
zh_hans: 当前输入
zh_hant: 目前的輸入裝置

source: Current install date
ar: تاريخ التثبيت الحالي
de: Datum der aktuellen Installation
es: Fecha de la instalación actual
fr: Date de l'installation actuelle
it: Data di installazione attuale
ja: 現在のインストール日
ko: 현재 설치 날짜
pl: Data bieżącej instalacji
pt_br: Data da instalação atual
pt_pt: Data da instalação atual
ru: Дата текущей установки
tr: Mevcut kurulum tarihi
uk: Дата поточного встановлення
vi: Ngày cài đặt hiện tại
zh_hans: 当前安装日期
zh_hant: 目前安裝日期

source: Current outputs
ar: المخرجات الحالية
de: Aktuelle Ausgänge
es: Salidas actuales
fr: Sorties actuelles
it: Uscite attuali
ja: 現在の出力
ko: 현재 출력
pl: Bieżące wyjścia
pt_br: Saídas atuais
pt_pt: Saídas atuais
ru: Текущие выходы
tr: Mevcut çıkışlar
uk: Поточні виходи
vi: Đầu ra hiện tại
zh_hans: 当前输出
zh_hant: 目前的輸出裝置

source: Current screen brightness (0.0 to 1.0). Changes with your adjustments and ambient light.
ar: سطوع الشاشة الحالي (0.0 إلى 1.0). يتغير مع تعديلاتك والإضاءة المحيطة.
de: Aktuelle Bildschirmhelligkeit (0,0 bis 1,0). Ändert sich mit deinen Anpassungen und dem Umgebungslicht.
es: Brillo actual de la pantalla (de 0,0 a 1,0). Cambia con tus ajustes y con la luz ambiental.
fr: Luminosité actuelle de l'écran (0.0 à 1.0). Varie selon vos réglages et la lumière ambiante.
it: Luminosità attuale dello schermo (da 0.0 a 1.0). Cambia con le tue regolazioni e la luce ambientale.
ja: 現在の画面の明るさ（0.0〜1.0）。手動の調整や周囲の明るさで変化します。
ko: 현재 화면 밝기(0.0 ~ 1.0). 직접 조절하거나 주변 조도에 따라 바뀌어요.
pl: Bieżąca jasność ekranu (od 0,0 do 1,0). Zmienia się wraz z Twoimi ustawieniami i światłem otoczenia.
pt_br: Brilho atual da tela (0,0 a 1,0). Muda conforme seus ajustes e a luz ambiente.
pt_pt: Brilho atual do ecrã (de 0,0 a 1,0). Varia com as suas alterações e com a luz ambiente.
ru: Текущая яркость экрана (от 0,0 до 1,0). Меняется в зависимости от твоих настроек и внешнего освещения.
tr: Mevcut ekran parlaklığı (0,0 ile 1,0 arası). Ayarlarına ve ortam ışığına göre değişir.
uk: Поточна яскравість екрана (від 0,0 до 1,0). Змінюється з твоїми налаштуваннями та зовнішнім освітленням.
vi: Độ sáng màn hình hiện tại (0.0 đến 1.0). Thay đổi theo điều chỉnh của bạn và ánh sáng xung quanh.
zh_hans: 当前屏幕亮度（0.0 到 1.0）。会随你的调整和环境光变化。
zh_hant: 目前的螢幕亮度（0.0 到 1.0）。會隨你的調整和環境光變化。

source: Current speed. A value of -1 means unknown.
ar: السرعة الحالية. القيمة -1 تعني غير معروف.
de: Aktuelle Geschwindigkeit. Ein Wert von -1 bedeutet unbekannt.
es: Velocidad actual. Un valor de -1 significa desconocida.
fr: Vitesse actuelle. La valeur -1 signifie inconnue.
it: Velocità attuale. Un valore di -1 significa sconosciuta.
ja: 現在の速度。-1は不明を意味します。
ko: 현재 속도. -1은 알 수 없음을 뜻해요.
pl: Bieżąca prędkość. Wartość -1 oznacza nieznaną.
pt_br: Velocidade atual. Um valor de -1 significa desconhecido.
pt_pt: Velocidade atual. O valor -1 significa desconhecida.
ru: Текущая скорость. Значение -1 означает «неизвестно».
tr: Mevcut hız. -1 değeri bilinmiyor anlamına gelir.
uk: Поточна швидкість. Значення -1 означає, що вона невідома.
vi: Tốc độ hiện tại. Giá trị -1 nghĩa là không xác định.
zh_hans: 当前速度。-1 表示未知。
zh_hant: 目前速度。-1 表示未知。

source: Current system output volume (0.0 to 1.0).
ar: مستوى صوت إخراج النظام الحالي (0.0 إلى 1.0).
de: Aktuelle Systemlautstärke (0,0 bis 1,0).
es: Volumen de salida actual del sistema (de 0,0 a 1,0).
fr: Volume de sortie actuel du système (0.0 à 1.0).
it: Volume di uscita attuale del sistema (da 0.0 a 1.0).
ja: 現在のシステム出力音量（0.0〜1.0）。
ko: 현재 시스템 출력 음량(0.0 ~ 1.0).
pl: Bieżąca głośność wyjścia systemu (od 0,0 do 1,0).
pt_br: Volume de saída atual do sistema (0,0 a 1,0).
pt_pt: Volume de saída atual do sistema (de 0,0 a 1,0).
ru: Текущая громкость вывода системы (от 0,0 до 1,0).
tr: Mevcut sistem çıkış sesi (0,0 ile 1,0 arası).
uk: Поточна гучність системного виходу (від 0,0 до 1,0).
vi: Âm lượng đầu ra hiện tại của hệ thống (0.0 đến 1.0).
zh_hans: 当前系统输出音量（0.0 到 1.0）。
zh_hant: 目前的系統輸出音量（0.0 到 1.0）。

source: Current thermal state. Can reflect workload or charging.
ar: الحالة الحرارية الحالية. يمكن أن تعكس عبء العمل أو الشحن.
de: Aktueller Wärmezustand. Kann Auslastung oder Laden widerspiegeln.
es: Estado térmico actual. Puede reflejar la carga de trabajo o que el iPhone se está cargando.
fr: État thermique actuel. Peut refléter la charge de travail ou la recharge.
it: Stato termico attuale. Può riflettere il carico di lavoro o la ricarica.
ja: 現在の熱状態。負荷や充電状況を反映することがあります。
ko: 현재 발열 상태. 작업 부하나 충전 상태를 반영할 수 있어요.
pl: Bieżący stan termiczny. Może odzwierciedlać obciążenie lub ładowanie.
pt_br: Estado térmico atual. Pode refletir carga de trabalho ou carregamento.
pt_pt: Estado térmico atual. Pode refletir a carga de trabalho ou o carregamento.
ru: Текущее температурное состояние. Может отражать нагрузку или зарядку.
tr: Mevcut termal durum. İş yükünü veya şarj durumunu yansıtabilir.
uk: Поточний тепловий стан. Може відображати навантаження або заряджання.
vi: Trạng thái nhiệt hiện tại. Có thể phản ánh khối lượng công việc hoặc việc sạc.
zh_hans: 当前温度状态。可能反映负载或充电情况。
zh_hant: 目前的溫度狀態。可能反映工作負載或充電情形。

source: Default
ar: الافتراضي
de: Standard
es: Predeterminada
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본값
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinida
ru: По умолчанию
tr: Varsayılan
uk: Стандартна
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

source: Default user agent string. Includes device class and WebKit version.
ar: سلسلة وكيل المستخدم (user agent) الافتراضية. تتضمن فئة الجهاز وإصدار WebKit.
de: Standard-User-Agent-String. Enthält Geräteklasse und WebKit-Version.
es: Cadena predeterminada del user agent. Incluye la clase de dispositivo y la versión de WebKit.
fr: Chaîne user agent par défaut. Inclut la classe d'appareil et la version de WebKit.
it: Stringa user agent predefinita. Include la classe del dispositivo e la versione di WebKit.
ja: デフォルトのユーザーエージェント文字列。デバイスクラスとWebKitのバージョンが含まれます。
ko: 기본 사용자 에이전트 문자열. 기기 분류와 WebKit 버전이 포함돼요.
pl: Domyślny ciąg user agent. Zawiera klasę urządzenia i wersję WebKit.
pt_br: String padrão de user agent. Inclui a classe do dispositivo e a versão do WebKit.
pt_pt: Cadeia predefinida do user agent. Inclui a classe do dispositivo e a versão do WebKit.
ru: Стандартная строка user agent. Содержит класс устройства и версию WebKit.
tr: Varsayılan kullanıcı aracısı dizesi. Cihaz sınıfını ve WebKit sürümünü içerir.
uk: Стандартний рядок user agent. Містить клас пристрою й версію WebKit.
vi: Chuỗi user agent mặc định. Bao gồm loại thiết bị và phiên bản WebKit.
zh_hans: 默认的 User Agent 字符串。包含设备类别和 WebKit 版本。
zh_hant: 預設的 user agent 字串。包含裝置類別和 WebKit 版本。

source: Denied
ar: مرفوض
de: Abgelehnt
es: Denegado
fr: Refusée
it: Negato
ja: 拒否
ko: 거부됨
pl: Odmówiono
pt_br: Negado
pt_pt: Recusada
ru: Отклонено
tr: Reddedildi
uk: Відмовлено
vi: Bị từ chối
zh_hans: 已拒绝
zh_hant: 已拒絕

source: Denied, %@
ar: مرفوض، %@
de: Abgelehnt, %@
es: Denegado, %@
fr: Refusée, %@
it: Negato, %@
ja: 拒否、%@
ko: 거부됨, %@
pl: Odmówiono, %@
pt_br: Negado, %@
pt_pt: Recusada, %@
ru: Отклонено, %@
tr: Reddedildi, %@
uk: Відмовлено, %@
vi: Bị từ chối, %@
zh_hans: 已拒绝，%@
zh_hant: 已拒絕，%@

source: Detected apps
ar: التطبيقات المكتشفة
de: Erkannte Apps
es: Apps detectadas
fr: Apps détectées
it: App rilevate
ja: 検出されたApp
ko: 감지된 앱
pl: Wykryte aplikacje
pt_br: Apps detectados
pt_pt: Apps detetadas
ru: Обнаруженные приложения
tr: Tespit edilen uygulamalar
uk: Виявлені застосунки
vi: Ứng dụng được phát hiện
zh_hans: 已检测到的 App
zh_hant: 偵測到的 App

source: Detected by calling `canOpenURL` against each URL scheme.
ar: تم اكتشافه عن طريق استدعاء `canOpenURL` لكل مخطط URL.
de: Erkannt durch Aufruf von `canOpenURL` für jedes URL-Schema.
es: Detectadas llamando a `canOpenURL` con cada esquema de URL.
fr: Détectées en appelant `canOpenURL` sur chaque schéma d'URL.
it: Rilevate chiamando `canOpenURL` su ogni schema URL.
ja: 各URLスキームに対して`canOpenURL`を呼び出して検出。
ko: 각 URL 스킴에 대해 `canOpenURL`을 호출해 감지해요.
pl: Wykryte przez wywołanie `canOpenURL` dla każdego schematu URL.
pt_br: Detectado chamando `canOpenURL` para cada esquema de URL.
pt_pt: Detetadas chamando `canOpenURL` para cada esquema de URL.
ru: Обнаружено вызовом `canOpenURL` для каждой URL-схемы.
tr: Her URL şeması için `canOpenURL` çağrılarak tespit edilir.
uk: Виявлено викликом `canOpenURL` для кожної URL-схеми.
vi: Được phát hiện bằng cách gọi `canOpenURL` với từng URL scheme.
zh_hans: 通过对每个 URL scheme 调用 `canOpenURL` 检测得到。
zh_hant: 透過對每個 URL scheme 呼叫 `canOpenURL` 來偵測。

source: Device Identity
ar: هوية الجهاز
de: Geräteidentität
es: Identidad del dispositivo
fr: Identité de l'appareil
it: Identità del dispositivo
ja: デバイス識別情報
ko: 기기 식별 정보
pl: Tożsamość urządzenia
pt_br: Identidade do dispositivo
pt_pt: Identidade do dispositivo
ru: Идентификация устройства
tr: Cihaz Kimliği
uk: Ідентичність пристрою
vi: Danh tính thiết bị
zh_hans: 设备身份
zh_hant: 裝置身分

source: Device Motion
ar: حركة الجهاز
de: Gerätebewegung
es: Movimiento del dispositivo
fr: Mouvement de l'appareil
it: Movimento del dispositivo
ja: デバイスモーション
ko: 기기 동작
pl: Ruch urządzenia
pt_br: Movimento do dispositivo
pt_pt: Movimento do dispositivo
ru: Движение устройства
tr: Cihaz Hareketi
uk: Рух пристрою
vi: Chuyển động thiết bị
zh_hans: 设备运动
zh_hant: 裝置動態

source: Device name
ar: اسم الجهاز
de: Gerätename
es: Nombre del dispositivo
fr: Nom de l'appareil
it: Nome del dispositivo
ja: デバイス名
ko: 기기 이름
pl: Nazwa urządzenia
pt_br: Nome do dispositivo
pt_pt: Nome do dispositivo
ru: Имя устройства
tr: Cihaz adı
uk: Назва пристрою
vi: Tên thiết bị
zh_hans: 设备名称
zh_hant: 裝置名稱

source: Direction of travel. A value of -1 means unknown.
ar: اتجاه السفر. القيمة -1 تعني غير معروف.
de: Bewegungsrichtung. Ein Wert von -1 bedeutet unbekannt.
es: Dirección de desplazamiento. Un valor de -1 significa desconocido.
fr: Sens du déplacement. Une valeur de -1 signifie inconnu.
it: Direzione di spostamento. Un valore di -1 significa sconosciuta.
ja: 進行方向。-1は不明を意味します。
ko: 이동 방향. -1은 알 수 없음을 뜻해요.
pl: Kierunek ruchu. Wartość -1 oznacza nieznany.
pt_br: Direção do deslocamento. Um valor de -1 significa desconhecido.
pt_pt: Direção do movimento. O valor -1 significa desconhecido.
ru: Направление движения. Значение -1 означает «неизвестно».
tr: Hareket yönü. -1 değeri bilinmiyor anlamına gelir.
uk: Напрямок руху. Значення -1 означає невідомий.
vi: Hướng di chuyển. Giá trị -1 nghĩa là không xác định.
zh_hans: 前进方向。值为 -1 表示未知。
zh_hant: 行進方向。值為 -1 表示未知。

source: Display
ar: شاشة العرض
es: Pantalla
fr: Affichage
it: Schermo
ja: ディスプレイ
ko: 디스플레이
pl: Ekran
pt_br: Tela
pt_pt: Ecrã
ru: Экран
tr: Ekran
uk: Дисплей
vi: Màn hình
zh_hans: 显示
zh_hant: 顯示器

source: Display attributes are unavailable because the app is not attached to a scene.
ar: سمات الشاشة غير متوفرة لأن التطبيق غير مرتبط بمشهد.
de: Display-Eigenschaften sind nicht verfügbar, weil die App an keine Szene gebunden ist.
es: Los atributos de la pantalla no están disponibles porque la app no está asociada a una escena.
fr: Les attributs d'affichage ne sont pas disponibles car l'app n'est pas rattachée à une scène.
it: Gli attributi dello schermo non sono disponibili perché l'app non è collegata a una scena.
ja: Appがシーンに接続されていないため、ディスプレイの属性は取得できません。
ko: 앱이 scene에 연결되어 있지 않아 디스플레이 속성을 사용할 수 없어요.
pl: Atrybuty ekranu są niedostępne, ponieważ aplikacja nie jest dołączona do sceny.
pt_br: Os atributos da tela estão indisponíveis porque o app não está conectado a uma cena.
pt_pt: Os atributos do ecrã não estão disponíveis porque a app não está associada a uma cena.
ru: Параметры экрана недоступны, потому что приложение не привязано к сцене.
tr: Uygulama bir sahneye bağlı olmadığı için ekran özellikleri kullanılamıyor.
uk: Дані про дисплей недоступні, бо застосунок не приєднано до сцени.
vi: Không có thuộc tính màn hình vì ứng dụng không được gắn với một scene.
zh_hans: 由于 App 未连接到任何场景，显示属性暂时无法读取。
zh_hant: 由於 App 未連結到任何場景，無法取得顯示器屬性。

source: Distinct artist count.
ar: عدد الفنانين المختلفين.
de: Anzahl unterschiedlicher Interpreten.
es: Número de artistas distintos.
fr: Nombre d'artistes distincts.
it: Numero di artisti distinti.
ja: 個別のアーティスト数。
ko: 고유 아티스트 수.
pl: Liczba różnych wykonawców.
pt_br: Quantidade de artistas distintos.
pt_pt: Número de artistas distintos.
ru: Количество уникальных исполнителей.
tr: Farklı sanatçı sayısı.
uk: Кількість унікальних виконавців.
vi: Số lượng nghệ sĩ riêng biệt.
zh_hans: 不同艺人的数量。
zh_hant: 不同演出者的數量。

source: Distinct calendar providers (e.g., iCloud, Gmail, Exchange).
ar: مزودو التقويم المختلفون (مثل iCloud، وGmail، وExchange).
de: Unterschiedliche Kalenderquellen (z.B. iCloud, Gmail, Exchange).
es: Proveedores de calendario distintos (p. ej., iCloud, Gmail, Exchange).
fr: Fournisseurs de calendrier distincts (par exemple iCloud, Gmail, Exchange).
it: Provider di calendario distinti (ad esempio iCloud, Gmail, Exchange).
ja: 個別のカレンダープロバイダ（例：iCloud、Gmail、Exchange）。
ko: 고유 캘린더 제공자(예: iCloud, Gmail, Exchange).
pl: Różni dostawcy kalendarzy (np. iCloud, Gmail, Exchange).
pt_br: Provedores de calendário distintos (por exemplo, iCloud, Gmail, Exchange).
pt_pt: Fornecedores de calendário distintos (por exemplo, iCloud, Gmail, Exchange).
ru: Уникальные провайдеры календаря (например, iCloud, Gmail, Exchange).
tr: Farklı takvim sağlayıcıları (ör. iCloud, Gmail, Exchange).
uk: Унікальні постачальники календарів (наприклад, iCloud, Gmail, Exchange).
vi: Các nhà cung cấp lịch riêng biệt (ví dụ: iCloud, Gmail, Exchange).
zh_hans: 不同日历账户来源（例如 iCloud、Gmail、Exchange）。
zh_hant: 不同的行事曆來源（例如 iCloud、Gmail、Exchange）。

source: Done
ar: تم
de: Fertig
es: OK
fr: OK
it: Fine
ja: 完了
ko: 완료
pl: Gotowe
pt_br: OK
pt_pt: OK
ru: Готово
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Download Psylo
ar: تنزيل Psylo
de: Psylo laden
es: Descargar Psylo
fr: Télécharger Psylo
it: Scarica Psylo
ja: Psyloをダウンロード
ko: Psylo 다운로드
pl: Pobierz Psylo
pt_br: Baixar o Psylo
pt_pt: Transferir o Psylo
ru: Загрузить Psylo
tr: Psylo'yu İndir
uk: Завантажити Psylo
vi: Tải Psylo
zh_hans: 下载 Psylo
zh_hant: 下載 Psylo

source: Dynamic Type size: the text-size preference you've set in Settings.
ar: حجم النص الديناميكي: تفضيل حجم النص الذي ضبطته في الإعدادات.
de: Dynamic Type-Größe: die Textgrößen-Einstellung, die du in den Einstellungen festgelegt hast.
es: Tamaño de Texto Dinámico: la preferencia de tamaño de texto que has configurado en Ajustes.
fr: Taille de Dynamic Type : la préférence de taille de texte que vous avez définie dans Réglages.
it: Dimensione Dynamic Type: la preferenza per la dimensione del testo che hai impostato in Impostazioni.
ja: ダイナミックタイプのサイズ：「設定」で指定した文字サイズの設定です。
ko: Dynamic Type 크기: 설정에서 지정한 텍스트 크기 환경설정.
pl: Rozmiar Dynamic Type: preferencja rozmiaru tekstu ustawiona przez Ciebie w Ustawieniach.
pt_br: Tamanho do Texto Dinâmico: a preferência de tamanho de texto que você definiu nos Ajustes.
pt_pt: Tamanho do Texto Dinâmico: a preferência de tamanho de texto que definiu nas Definições.
ru: Размер динамического шрифта: настройка размера текста, заданная тобой в Настройках.
tr: Dinamik Tip boyutu: Ayarlar’da belirlediğin metin boyutu tercihi.
uk: Розмір динамічного шрифту: налаштування розміру тексту, яке ти задав у Параметрах.
vi: Cỡ Dynamic Type: tùy chọn cỡ chữ bạn đã đặt trong Cài đặt.
zh_hans: 动态字体大小：你在“设置”中设定的文字大小偏好。
zh_hant: 動態字級大小：你在「設定」中設定的文字大小偏好。

source: Earliest recorded install date. Persists in the Keychain across uninstalls.
ar: أقدم تاريخ تثبيت مسجل. يبقى في سلسلة المفاتيح حتى بعد إلغاء التثبيت.
de: Frühestes erfasstes Installationsdatum. Bleibt im Schlüsselbund auch nach einer Deinstallation erhalten.
es: Fecha de instalación más antigua registrada. Se conserva en el llavero aunque desinstales la app.
fr: Date d'installation la plus ancienne enregistrée. Persiste dans le trousseau d'une désinstallation à l'autre.
it: Prima data di installazione registrata. Rimane nel Keychain anche dopo le disinstallazioni.
ja: 記録されている最も古いインストール日。アンインストール後もキーチェーンに残ります。
ko: 기록된 가장 이른 설치 날짜. 앱을 삭제해도 키체인에 남아 있어요.
pl: Najwcześniejsza zapisana data instalacji. Przechowywana w Keychain między odinstalowaniami.
pt_br: Data de instalação mais antiga registrada. Persiste no Keychain mesmo após desinstalações.
pt_pt: Data de instalação mais antiga registada. Mantém-se no Keychain mesmo após desinstalações.
ru: Самая ранняя записанная дата установки. Сохраняется в Keychain и переживает удаление приложения.
tr: Kaydedilen en eski yükleme tarihi. Kaldırmalarda bile Anahtar Zinciri'nde kalır.
uk: Найраніша зафіксована дата встановлення. Зберігається в Keychain і переживає видалення застосунку.
vi: Ngày cài đặt sớm nhất được ghi lại. Tồn tại trong Keychain qua các lần gỡ cài đặt.
zh_hans: 记录到的最早安装日期。即使卸载，也会保留在钥匙串中。
zh_hant: 記錄到的最早安裝日期。即使 App 被移除重裝，也會保留在「鑰匙圈」中。

source: Email count
ar: عدد عناوين البريد الإلكتروني
de: Anzahl der E-Mail-Adressen
es: Número de correos electrónicos
fr: Nombre d'e-mails
it: Numero di email
ja: メールアドレス数
ko: 이메일 개수
pl: Liczba wiadomości e-mail
pt_br: Quantidade de e-mails
pt_pt: Número de e-mails
ru: Адреса email
tr: E-posta sayısı
uk: Кількість поштових адрес
vi: Số lượng email
zh_hans: 邮箱地址总数
zh_hant: 電子郵件數量

source: Enable %@
ar: تمكين %@
de: %@ aktivieren
es: Activar %@
fr: Activer %@
it: Abilita %@
ja: %@を有効にする
ko: %@ 켜기
pl: Włącz %@
pt_br: Ativar %@
pt_pt: Ativar %@
ru: Включить %@
tr: %@ etkinleştir
uk: Увімкнути %@
vi: Bật %@
zh_hans: 启用 %@
zh_hant: 啟用 %@

source: Enabled
ar: مُفعّل
de: Aktiviert
es: Activado
fr: Activé
it: Abilitato
ja: 有効
ko: 켜짐
pl: Włączone
pt_br: Ativado
pt_pt: Ativado
ru: Включено
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_hans: 已启用
zh_hant: 已啟用

source: Enabled keyboard languages in order.
ar: لغات لوحة المفاتيح الممكنة بالترتيب.
de: Aktivierte Tastatursprachen in ihrer Reihenfolge.
es: Idiomas de teclado activados, en orden.
fr: Langues de clavier activées, dans l'ordre.
it: Lingue della tastiera abilitate in ordine.
ja: 有効になっているキーボード言語の順序。
ko: 켜져 있는 키보드 언어를 순서대로.
pl: Włączone języki klawiatury w kolejności.
pt_br: Idiomas de teclado ativados, em ordem.
pt_pt: Idiomas de teclado ativados, por ordem.
ru: Включённые языки клавиатуры по порядку.
tr: Etkinleştirilmiş klavye dilleri, sırasıyla.
uk: Увімкнені мови клавіатури за порядком.
vi: Các ngôn ngữ bàn phím đã bật theo thứ tự.
zh_hans: 已启用的键盘语言（按顺序）。
zh_hant: 已啟用的鍵盤語言，依順序排列。

source: Enhanced
ar: مُحسّن
de: Erweitert
es: Mejorada
fr: Améliorée
it: Migliorata
ja: 拡張
ko: 고급
pl: Ulepszone
pt_br: Aprimorada
pt_pt: Melhorada
ru: Улучшенный
tr: Gelişmiş
uk: Покращений
vi: Nâng cao
zh_hans: 增强
zh_hant: 增強

source: Enhanced / Premium voices
ar: أصوات مُحسّنة / ممتازة
de: Erweiterte / Premium-Stimmen
es: Voces Mejoradas / Premium
fr: Voix Améliorées / Premium
it: Voci migliorate / premium
ja: 拡張・プレミアム音声
ko: 고급 / 프리미엄 음성
pl: Głosy ulepszone / premium
pt_br: Vozes Aprimoradas / Premium
pt_pt: Vozes Melhoradas / Premium
ru: Голоса Enhanced и Premium
tr: Gelişmiş / Premium sesler
uk: Покращені та преміум-голоси
vi: Giọng nói Nâng cao / Cao cấp
zh_hans: 增强 / 高级语音
zh_hant: 增強／高級語音

source: Enjoying Loupe? Check out Psylo
ar: هل أعجبك Loupe؟ جرب Psylo
de: Gefällt dir Loupe? Sieh dir Psylo an
es: ¿Te gusta Loupe? Echa un vistazo a Psylo
fr: Vous appréciez Loupe ? Découvrez Psylo
it: Ti piace Loupe? Prova Psylo
ja: Loupeを気に入りましたか？Psyloもチェック
ko: Loupe가 마음에 드세요? Psylo도 살펴보세요
pl: Podoba Ci się Loupe? Sprawdź Psylo
pt_br: Curtindo o Loupe? Conheça o Psylo
pt_pt: A gostar do Loupe? Conheça o Psylo
ru: Нравится Loupe? Загляни в Psylo
tr: Loupe'u beğendin mi? Psylo'ya göz at
uk: Подобається Loupe? Спробуй Psylo
vi: Bạn thích Loupe? Hãy thử Psylo
zh_hans: 在用 Loupe 吗？看看 Psylo
zh_hant: 覺得 Loupe 不錯嗎？來看看 Psylo

source: Estimated absolute altitude above sea level.
ar: الارتفاع المطلق المقدر فوق مستوى سطح البحر.
de: Geschätzte absolute Höhe über dem Meeresspiegel.
es: Altitud absoluta estimada sobre el nivel del mar.
fr: Altitude absolue estimée au-dessus du niveau de la mer.
it: Altitudine assoluta stimata sul livello del mare.
ja: 海抜の推定値。
ko: 추정된 해수면 기준 절대 고도.
pl: Szacowana bezwzględna wysokość nad poziomem morza.
pt_br: Altitude absoluta estimada acima do nível do mar.
pt_pt: Altitude absoluta estimada acima do nível do mar.
ru: Оценка абсолютной высоты над уровнем моря.
tr: Deniz seviyesinden tahmini mutlak yükseklik.
uk: Орієнтовна абсолютна висота над рівнем моря.
vi: Độ cao tuyệt đối ước tính so với mực nước biển.
zh_hans: 海拔高度的估算值。
zh_hant: 估算的海拔絕對高度。
